<div id="sub-header-table">
	<div id="sub-header">
		<h1>О Нас</h1>
		<p class="after-header">
			Фирма DORAN зарегистрирована в ноябре 2007 г. владельцем <strong>Андреем
				Рогульским</strong>. Она занимается широко понятым консалтингом по <strong>технологии
				переработки биомассы</strong> для энергетических целей, особенно
			гранулирования биомассы.
		</p>

		<p class="second">Ведение и держание плантации, производство и
			дистрибуция саженцев Мискантуса гигантского, является одним из
			сегментов деятельности фирмы, который зачисляется в общее направление
			возобновляемой энергетики.</p>
	</div>
	<!-- //#sub-header -->
	<div id="content-images-cell">
		<div id="slide-holder">
			<div id="slide-runner">
			</div>
		</div>
	</div>
	<!--  //#content-images-cell -->
</div>
<!--  //#sub-header-table -->
<div id="body">
	<div id="main-content">
		<p>
			Андрей Рогульский, владелец фирмы DORAN, является одним из <strong>первых
				Поляков</strong>, который обнаружил энергетический потенциал
			Мискантуса, <strong>что в 1998 г. привело к основанию первой матерной
				плантации этого растения.</strong> С этого времени, непрерывно,
			каждый год получаем, производим и redystrybuujemy саженцы на
			территории всей страны и за ей границами.
		</p>

		<p>Благодаря десятилетнему опыту в плантаторской деятельности, наша
			фирма может предложить не только саженцы Мискантуса гигантского, но
			тоже комплектные услуги по:</p>
		<ol class="list square" style="margin-bottom: 25px;">
			<li>Выкапыванию и производству саженцев на чужих плантациях</li>
			<li>Основанию и потом консалтингу по ведении плантации Мискантуса
				гигантского</li>
			<li>Консалтинг по технологии касательно гранулирования (пеллетизации)
				Мискантуса и других злаков для энергетических целей.</li>
		</ol>
		<p>
			Общие информации по деятельности фирмы DORANнайдете на веб-сайте: 
			<a href="http://www.dorangroup.com.pl" target="blank"><strong>http://www.dorangroup.com.pl</strong>
			</a>.
		</p>
	</div>
	<!-- //#main-content -->
	<div id="sidebar">
	<?php include "pages/pl/sidebar.php"?>
	</div>
	<!-- //#sidebar -->
</div>
<!-- //#body -->
