<div id="sub-header-table">
	<div id="sub-header">
		<h1>Мискантус гигантский</h1>
		<h2>Климатические требования</h2>
		<p class="after-header">
			У Мискантуса гигантского <strong>нет особенных агротехнических
				требований</strong> (почва, удобрения, выращивание). Плантации <strong>можно
				создавать на почве IV и V класса и даже VI класса</strong>, под
			условием, что место не будет все время сухое. Выращивание Мискантуса
			на почве высшего класса увеличивает возможность получить высоких и
			стабильных урожаев в следующих годах выращивания.
		</p>
	</div>
	<!-- //#sub-header -->
	<div id="content-images-cell">
		<div id="slide-holder">
			<div id="slide-runner">
			</div>
		</div>
	</div>
	<!--  //#content-images-cell -->
</div>
<!--  //#sub-header-table -->
<div id="body">
	<div id="main-content">
		<p>Мискантус это теплолюбивое растение (метаболической пути С4), что
			обозначает особенно эффективную форму фотосинтеза, который
			обеспечивает значительное увеличение биомассы из ассимилированной
			поверхности, и это связано с требованием большой инсоляции.</p>
		<p>
			Молодые растения в первый год вегетации, особенно чувствительны к
			морозу, поэтому в некоторых случаях необходима защит растений
			(например подстилкой). Позже, благодаря сильному развитию корней,
			Мискантус является <strong>растением устойчивым к периодическим засухам и
			затенении деревьев</strong>. Благодаря этому, Мискантуса возможно использовать
			в качестве растения против эрозии. При создании плантации, надо
			обратить внимание на то, что <strong>Мискантус не терпит болот и
			водно-болотных угодий.</strong>
		</p>
	</div>
	<!-- //#main-content -->
	<div id="sidebar">
	<?php include "pages/ru/sidebar.php"?>
	</div>
	<!-- //#sidebar -->
</div>
<!-- //#body  -->
