<div id="sub-header-table">
	<div id="sub-header">
		<h1>Мискантус гигантский</h1>
		<h2>Выращивание</h2>
		<p class="after-header">
			Мискантуса можно выращивать на почве низких классов (V и VI), но это
			может влиять на уменьшением прироста биомассы в следующих годах.
			Исключением ситуация, в которой почва этих классов будет хорошо
			обводненная. <strong>В таком случае Мискантус дает такой же урожай,
				как на почве высшего класса</strong>.
		</p>
	</div>
	<!-- //#sub-header -->
	<div id="content-images-cell">
		<div id="slide-holder">
			<div id="slide-runner">
			</div>
		</div>
	</div>
	<!--  //#content-images-cell -->
</div>
<!--  //#sub-header-table -->
<div id="body">
	<div id="main-content">
		<h3>Подготовка почвы.</h3>
		<p class="after-header">Перед созданием плантации стоит выполнить
			следующие действия (осенью перед высаживанием) для подготовки почвы
			для высаживания:</p>
		<ol class="list square" style="margin-bottom: 25px">
			<li>В случае создания плантаций на <strong>лугах и пустоши
					рекомендуется опрыскивание почвы раствором типа RoundUp (Рандап)</strong>
				или другим раствором против грибом и сорняком.</li>
			<li>После очистки из сорняка надо удобрить землю напр. органическим
				удобрением и потом вспыхнуть землю на глубину (20 – 25 см).</li>
		</ol>
		<p>Ранней весной, перед высаживанием растений рекомендуется:</p>
		<ol class="list square" style="margin-bottom: 25px;">
			<li><strong>Удобрить и разрыхлить почву (агрегация, бронирование)</strong>
			</li>
		</ol>
		<h3>Сажание.</h3>
		<p class="after-header">Мискантуса сажается при использовании
			корнеплодных саженцев (рхизомов) из народной плантации.</p>
		<p>
			Срок сажания точно зависит от зимнего сезона. Теоретически
			принимается, что сажания надо совершать с начала апреля до конца мая.
			Практически <strong>единым решительным фактором является погода</strong>.
			По опыту заем, что Мискантуса можно высаживать после прекращению
			морозов и действие можно продолжать до времени, когда заметим первые
			отростки на высаженных уже плантациях.
		</p>
		<h3>Уход, поддержка плантации.</h3>
		<p class="after-header">Выращивая Мискантуса, ухаживание за растением
			выполняется через очистку плантации от сорняка в первым году
			вегетации, когда молодые еще растения не в состоянии пробиться через
			более сильный сорняк к сольцу и минералам. Перед проростом растений
			можно безопасно использовать раствор типа RoundUp (Рандап).</p>
		<p>По опыту знаем, что такое действие достаточное, в случае когда
			плантация создана на почве IV класса и лучших. Когда плантации на
			плантациях более низких классов, ситуация представляется по другому.
			В таком случае можем помочь Мискантусу используя следующие средства:
		</p>
		<ol class="list square">
			<li>Против двудольным растениям можно использовать CHWASTOX, LINTUR,
				GRANSTAR, MUSTANG,</li>
			<li>Против однодольным растениям (пырей, можно использовать, глухой
				овес, щетинник) можно использовать средства TITUS и ATTRIBUT.</li>
		</ol>
	</div>
	<!-- //#main-content -->
	<div id="sidebar">
	<?php include "pages/ru/sidebar.php"?>
	</div>
	<!-- //#sidebar -->
</div>
<!-- //#body  -->
