<div id="sub-header-table">
	<div id="sub-header">
		<h1>Мискантус гигантский</h1>
		<h2>Предназначение</h2>
		<p class="after-header">
			По поводу высокой производительности (около <strong>20 тон биомассы
				из 1 гектара, при влажности около 20%</strong>), основном и наиболее
			распространенным предназначением Мискантуса гигантского, являются
			широко поняты <strong>энергетические цели</strong>. С успехом
			биомассу из Мискантуса можно использовать для гранулирования
			(паллетизации), или непосредственного сжигания в котлах
			энергетических производств. Теплотворная способность такого топлива
			составляет около <strong>15,5 MJ/kg.</strong>
		</p>
	</div>
	<!-- //#sub-header -->
	<div id="content-images-cell">
		<div id="slide-holder">
			<div id="slide-runner">
			</div>
		</div>
	</div>
	<!--  //#content-images-cell -->
</div>
<!--  //#sub-header-table -->
<div id="body">
	<div id="main-content">
		<p>Другим, меньше распространенным предназначением Мискантуса, в связи
			с содержанием целлюлоза и лигнина, является:</p>
		<ol class="list square" style="margin-bottom: 25px;">
			<li>Производство строительных материалов (изоляционные материалы,
				легкие стенные и половые плиты, заменитель асбеста),</li>
			<li>В целлюлозно-бумажном производстве (для производства упаковок,
				технической бумаги, картона),</li>
			<li>В хозяйстве (напр. горшки и поддоны подлежащие биодеградации).</li>
		</ol>
		<p>
			Из-за того, что спрос на энергию из так называемых возобновляемых
			источников лавинообразно растет, надо ожидать все время
			увеличивающегося интереса выращиванием и проработкой
			высокопроизводительных растений (таких как Мискантус). Хотим здесь
			подчеркнуть, что главной деятельностью фирмы <a
				href="http://www.doran.info.pl" target="blank"
				style="text-decoration: none"><strong>DORAN</strong> </a> является
			комплектный технологический консалтинг по проектировании линии для
			гранулирования всего типа биомассы.
		</p>

	</div>
	<!-- //#main-content -->
	<div id="sidebar">
	<?php include "pages/ru/sidebar.php"?>
	</div>
	<!-- //#sidebar -->
</div>
<!-- //#body  -->
