<div id="sub-header-table">
	<div id="sub-header">
		<h1>Мискантус Гигантский</h1>
		<p class="after-header">Мискантус гигантский первый раз был выращен в
			Дании в результате скрещения китайского Мискантуса (диплоидного вида)
			с сахарным (тетраплоидный). Мискантус гигантский это представительный
			злак, которая состоит из глубокой, очень прочной корнеплодной системы
			(даже до 2,5 м вглубь земли) и части наземной достигающей до 450 м
			высоты.</p>
		<p class="second">Диаметр побегов составляет с 1 до 3 см.
			Первоначально Мискантус использовался в качестве декоративного
			растения. Только с нескольких лет эффективно используется для
			энергетических целей (плантации).</p>
	</div>
	<!-- //#sub-header -->
	<div id="content-images-cell">
		<div id="slide-holder">
			<div id="slide-runner">
			</div>
		</div>
	</div>
	<!--  //#content-images-cell -->
</div>
<!--  //#sub-header-table -->

<div id="body">
	<div id="main-content">
		<p>
			Главные <strong>характеристические черны</strong> Мискантуса это:
		</p>
		<ul class="list decimal" style="margin-bottom: 25px;">
			<li>скорый рост (особенно во время жаркого лета),</li>
			<li>высокий урожай биомассы из единицы поверхности,</li>
			<li>небольшие требования по почве (хорошо растет даже на почве V и VI
				класса).</li>
		</ul>
		<p>
			В польских условиях главным моментом вегетации является первый год, в
			котором слабые еще саженцы легко подвергаются низким температурам. В
			этом случае помогает <strong>обеспечение напр. через подстилание</strong>.
			Полнота развития Мискантус достигает в третьем вегетационным сезоне,
			поэтому надо обратить особенное внимание на старательную подготовку
			почвы перев высаживанием растений.
		</p>

		<p>
			Род Miscanthus x Giganteus (род тетраплоидный) является стерильным,
			это обозначает, что не создает семи через генеративное
			воспроизводство, может <strong>воспроизводиться через разделение
				подземных корневищ</strong> или через <strong>саженцы</strong>
			полученные из культур «ин витро».
		</p>

		<p>
			Производительность выращивание Мискантуса гигантского составляет от
			около <strong>10 до 30 тон/гектар</strong> сухой массы, <strong>теплотворная
				способность</strong> составляет <strong>от 14 до 17 MJ/kg</strong>.
			Живучесть плантации определяется на около 15 лет.
		</p>

		<ul id="services">
			<li><img src="<?php echo "$root_dir"?>/img/icons/weather.png" alt="КЛИМАТИЧЕСКИЕ УСЛОВИЯ">
				<h3>КЛИМАТИЧЕСКИЕ УСЛОВИЯ</h3>
				<p>
					У Мискантуса гигантского <strong>нет особенных агротехнических
						требований </strong> (почва, удобрение, выращивание). Плантации
					можно <strong>создавать на почве IV и V класса</strong> и даже VI
					класса ...
				</p>
				<p class="continue">
					<a href="<?php echo "$root_dir/$lang/climate"?>"><strong>читай
							дальше ... </strong> </a>
				</p>
			</li>
			<li class="last-row-item"><img src="<?php echo "$root_dir"?>/img/icons/plant.png" alt="ВЫРАЩИВАНИЕ">
				<h3>ВЫРАЩИВАНИЕ</h3>
				<p>
					Мискантуса можно выращивать на почве низких классов (V и VI), но
					это может влиять на уменьшение роста биомассы а следующих годах. <strong>Исключением
						является ситуация, в которой</strong> ...
				</p>
				<p class="continue">
					<a href="<?php echo "$root_dir/$lang/cultivation"?>"><strong>читай
							дальше ...</strong> </a>
				</p>
			</li>
			<li><img src="<?php echo "$root_dir"?>/img/icons/recycle.png" alt="ПРЕДНАЗНАЧЕНИЕ">
				<h3>ПРЕДНАЗНАЧЕНИЕ</h3>
				<p>По поводу высокой производительности (<strong>около 20 тон биомассы из 1
					гектара</strong>, при влажности около 20%), основном и наиболее
					распространенным предназначением Мискантуса гигантского, скорее ...</p>
				<p class="continue">
					<a href="<?php echo "$root_dir/$lang/destiny"?>"><strong>читай
							дальше ... </strong> </a>
				</p>
			</li>
		</ul>
	</div>
	<!-- //#main-content -->
	<div id="sidebar">
	<?php include "pages/ru/sidebar.php"?>
	</div>
	<!-- //#sidebar -->
</div>
<!-- //#body -->
