<div id="sub-header-table">
	<div id="sub-header">
		<h1>Проекты</h1>
		<p class="after-header">В течение многолетней плантаторской
			деятельности компания DORAN реализовала ряд проектов, связанных с
			созданием, а также последующим использованием плантаций гигантского
			мискантуса.</p>
		<p class="second">Данные проекты были связаны с предоставлением услуг,
			таких как:</p>
		<ol class="list square">
			<li>Приобретение и продажа корневых саженцев Мискантуса,</li>
			<li>Экспертный совет по созданию плантаций Мискантуса,</li>
			<li>Работы, связанные с посадкой в грунт Мискантуса у Клиента,</li>
			<li>Экспертный совет и активное участие в проектах по строительству
				заводов, перерабатывающих солому мискантуса на топливные гранулы,</li>
			<li>Консультации по проектам, связанным со строительством
				электростанции, работающей на биомассе с использованием соломы
				Мискантуса в виде топлива.</li>
		</ol>
	</div>
	<!-- //#sub-header -->
	<div id="content-images-cell">
		<div id="slide-holder">
			<div id="slide-runner"></div>
		</div>
	</div>
	<!--  //#content-images-cell -->
</div>
<!--  //#sub-header-table -->
<div id="body">
	<div id="main-content">
		<p>Мы хотели бы в этот момент сообщить, что в сезоне 2013 года
			компания DORAN, первая в стране завершила проект, связанный с
			созданием ведущей плантации Мискантуса Гигантского в Украине. Данная
			задача была реализована на основании договора, заключенного с
			украинской Группой КСГ Агро А.О (KSG Agro S.A.), которая котируется
			на фондовой бирже в Варшаве.</p>
		<p>Успешная реализация контракта, была связанна с необходимостью
			соблюдения фитосанитарных условий, действующих в Украине. В связи с
			этим, реализованная нами плантация Мискантуса была подвергнута
			подробным анализам и исследованиям на факт возникновения следующих
			грибковых заболеваний и вредителей:</p>
		<ol class="list square" style="margin-bottom: 20px; margin-top: 0px;">
			<li>Synchytrium endobioticum - <strong>Рак картофеля,</strong>
			</li>
			<li>Globodera spp. - <strong>Корневые Нематоды,</strong>
			</li>
			<li>Ditylenchus dipsaci - <strong>Стеблевые нематоды,</strong>
			</li>
			<li>Meloidogyne fallax - <strong>Галловая нематода.</strong>
			</li>
		</ol>
		<p>Лабораторные анализы проведены Областной Инспекцией по Защите
			Растений и Семеноводства в городе Быдгощ (Bydgoszcz), однозначно
			показали, что <strong>реализованная нами плантация Мискантуса не содержит
			вышеупомянутых грибков, болезней и вредителей</strong>. Благодаря проведенным
			анализам, исследованиям в этом году, можем успешно, с гарантией
			благополучия предлагать наши саженцы клиентам зарубежа, а также за
			пределами Европейского Союза.</p>
	</div>
	<!-- //#main-content -->
	<div id="sidebar">
		<?php include "pages/ru/sidebar.php"?>
	</div>
	<!-- //#sidebar -->
</div>
<!-- //#body  -->
